### Переводы Coggle для американского английского (по умолчанию)
#
# За помощью с синтаксисом обращайтесь по электронной почте translations@coggle.it
#
# В переводах теперь используется свободное https://projectfluent.org/fluent/guide/index.html
#

# содержимое первой страницы (https://coggle.it/home), за исключением раздела "Планы"
# который описан ниже

index-tagline = Понятный способ поделиться сложной информацией.
index-tagline-mm = Создавайте документы карт памяти, которые текут как ваши идеи.
index-signupnow = Зарегистрироваться сейчас
index-login = Уже зарегистрировались? Войдите здесь.

index-nav-login = Вход
index-nav-pricing = Цены
index-nav-features = Функции
index-nav-gallery = Галерея
index-nav-home = Главная

index-unleash = Раскройте свою креативность
index-blurb = Создавайте красивые заметки быстро и легко. Делитесь ими с друзьями и коллегами, чтобы работать над своими идеями вместе.
index-viewgallery = Или посмотрите <a data-l10n-name='gallery'>Галерею Coggle</a> для вдохновения.

index-colab-mindmaps-flowcharts-h = Совместные карты памяти и блок-схемы
index-colab-mindmaps-flowcharts-p1 = Coggle упрощает создание и обмен картами памяти и блок-схемами. Это работает онлайн в вашем браузере: ничего не нужно загружать или устанавливать. <a data-l10n-name='login'>Войдите</a>, чтобы начать создание диаграмм прямо сейчас!
index-colab-mindmaps-flowcharts-p2 = Независимо от того, делаете ли вы заметки, ведете мозговой штурм, планируете или создаете что-то потрясающе креативное, с Coggle визуализировать свои идеи чрезвычайно просто. Делитесь с друзьями или коллегами сколько угодно. Внесенные вами изменения мгновенно будут видны в их браузере, где бы они ни находились в мире.

index-use-notes-h = Делайте заметки
index-use-notes-p = Откройте Coggle на совещании, во время повторения или где угодно, когда вас озарит вдохновение, чтобы создать красивые, структурированные заметки.

index-use-brainstorm-h = Мозговой штурм
index-use-brainstorm-p = Возьмите начало идеи, полейте ее с помощью Coggle и наблюдайте, как она превращается в полноценный план, четко изложенный и готовый к обмену.

index-use-share-h = Распространяйте информацию
index-use-share-p = Сжато изложите свою тему в Coggle, включите все детали и поделитесь с вашей командой, одноклассниками или всем миром!

index-coggle-flow-title = Мощные онлайн блок-схемы
index-coggle-flow-description = С помощью Coggle создавайте схемы ваших процессов, систем и алгоритмов, используя наши мощные новые <a data-l10n-name='flowcharts'>функции составления блок-схем</a>.

features-realtime = Совместная работа в реальном времени
features-realtime-desc = Пригласите своих друзей и коллег работать вместе с вами над вашими диаграммами одновременно.

features-unlimited-images-title = Неограниченная загрузка изображений
features-images = Перетаскивайте изображения прямо с вашего рабочего стола на ваши диаграммы. Нет никаких ограничений на количество добавляемых изображений.

features-fullhistory-title = Сохранить каждое изменение
features-history = Просматривайте все изменения в диаграмме и создавайте копию с любого момента, чтобы вернуться к предыдущей версии.

features-labels-title = Добавляйте плавающий текст и изображения
features-labels = Добавляйте текстовые метки и изображения, которые не являются частью дерева диаграмм, чтобы аннотировать части вашей карты.

features-blame-title = Отслеживайте ответственность
features-blame = Просматривайте историю вашей диаграммы, чтобы узнать, кто и когда внес изменения! Просто войдите в режим истории диаграммы, чтобы узнать.

features-colours-title = Подберите правильный цвет
features-colours = Нажмите на ветку, чтобы вызвать цветовое колесо и выбрать нужный цвет.

features-notifications-title = Уведомления по электронной почте
features-notifications = Получайте уведомления по электронной почте с кратким описанием изменений, когда сотрудники редактируют диаграммы, которыми вы поделились.

features-chat-title = Комментарии и чат
features-chat = Добавляйте комментарии к узлам и общайтесь с сотрудниками, не покидая рабочее пространство диаграммы.

# Планирует выбранные переводы (https://coggle.it/plans при входе в систему и
# также на главной странице)
plans-free-forever-title = Бесплатно навсегда
plans-free-description = Идеально для ознакомления с Coggle и редкого использования.
plans-free-price = Бесплатно навсегда

feature-realtime = <b>Совместная работа</b> в реальном времени
feature-emoji = Более <b>1600</b> <a data-l10n-name="icons-link">красивых иконок</a>
feature-diagrams = <b>Неограниченные</b> публичные диаграммы
feature-nprivate =
{ $privateDiagrams_available ->
[one] 1 частная диаграмма
*[other] {$privateDiagrams_available} частных диаграмм
}
feature-images = <b>Неограниченные</b> загрузки изображений
feature-changes = <b>Полная</b> история изменений
feature-markdown = Поддержка <b>Markdown</b>
feature-downloads = <b>Скачивание PDF и изображений</b>
feature-labels = Несвязанные <b>текстовые поля</b>
feature-exports = Экспорт в формате <b>.mm и текст</b>
feature-imports = Импорт в формате <b>.mm и текст</b>
feature-chat = Комментарии и чат
feature-embed = Встраиваемые диаграммы
plans-free-getstarted = Начать

plans-awesome-title = Замечательный
plans-awesome-description = Идеально для <b>персонального</b> или <b>профессионального</b> использования, с конфиденциальностью и расширенными функциями.
plans-awesome-price = $5 / месяц
feature-include-free = Всё в <b>Бесплатной версии</b>
feature-unlimited-private = <b>Неограниченные</b> приватные диаграммы
feature-multiroot = <b>Множественные начальные точки</b>
feature-chathistory = <b>Полная</b> история чата
feature-rearrange = <b>Автоупорядочивание ветвей</b>
feature-rejoin = <b>Присоединение ветвей</b>
feature-folders = <b>Общие папки</b>
feature-presentation = Режим презентации
feature-bigimages = <b>Загрузка высококачественных</b> изображений
feature-linestyles = <b>Контроль стиля линий</b>
feature-extendedcolours = Больше цветов
feature-editable-links = Сотрудничество по <b>ссылке</b>
plans-findoutmore = Узнать больше

plans-org-title = Организация
plans-org-description = Идеально для <b>команд</b>, которые хотят контролировать доступ к своим данным и объединить биллинг.
plans-org-price = $8 / участник / месяц
feature-org-awesome = Всё из пакета <b>Awesome</b>
feature-org-separate = Отдельное личное рабочее пространство
feature-org-billing = Объединённый биллинг
feature-bulkexport = <b>Массовый экспорт</b>
feature-adminpanel = <b>Управление пользователями и данными</b>
feature-branding = Диаграммы с брендингом
feature-org-saml-sso = SAML Единый вход

plans-select = Выбрать
continue-free = Продолжить на <b>Бесплатном</b> плане
current-plan = Ваш текущий план
cancel-subscription = Отменить подписку
awesome-signup-monthly = Подписаться <span>$5</span> в месяц
awesome-signup-yearly = Подписаться <span>$50</span> в год
awesome-upgrade-monthly = Обновить (<b>$5</b>/месяц)
awesome-upgrade-yearly = Обновить (<b>$50</b>/год)
yearly-discount = Платите ежегодно и получите 2 месяца бесплатно!
switch-yearly = Переключиться на ежегодный план
manage-subscription = Управлять подпиской

per-month = в месяц
per-member-per-month = на участника в месяц
forever = навсегда

awesome-feature = План Awesome
org-feature = Функция организации

footer-help = Помощь и Документация
footer-about = О нас
footer-contact = Контакты
footer-privacy = Конфиденциальность
footer-examples = Шаблоны и Примеры
footer-api = API для разработчиков
footer-blog = Блог
footer-terms = Условия
footer-press = Пресса
footer-what-is-mindmapping = Что такое Майндмэппинг?
footer-top-uses = Основные применения майндмэппинга
footer-company = Компания
footer-legal = Юридическая информация

# содержимое домашней страницы для входа в систему (список документов): https://coggle.оно при входе в систему
awesome-time-remaining = Потрясающая пробная версия истекает <time data-l10n-name="remaining"></time>
awesome-trial-after = Затем вы будете переведены на бесплатный план
want-awesome-for-free = Хотите Потрясающую версию бесплатно?
help-search =
    .placeholder = Помогите мне...
my-settings = Мои Настройки и Оплата
my-settings-only = Мои Настройки
org-settings =
    .title = Управление Организацией
org-admin = Администратор {$orgName}
user-about = О Coggle
user-contact = Свяжитесь с нами
user-privacy = Политика Конфиденциальности
user-terms = Условия и Положения
user-link-drive = Привязать Google Диск
diagrams-limited = <span data-l10n-name="count"> { $privateDiagrams_used } из { $privateDiagrams_available }</span> частных диаграмм использовано
diagrams-unlimited = <span data-l10n-name="count">Неограниченное количество</span> частных диаграмм

limitedaccess = У вас ограниченный доступ к { $resourceName }, так как вы не являетесь участником
doclist-create = <b>Добро пожаловать в Coggle!</b> – Диаграммы, которые вы создадите, будут отображаться здесь.

doclist-shared = <b>Поделились с вами</b> – диаграммы, созданные другими людьми и затем поделенные с вами, находятся в этой папке.
doclist-folder-empty = <b>Папка пустая!</b> – Создайте новую диаграмму здесь или перетащите диаграммы в папки.
doclist-folder-recent = <b>Недавно обновленные диаграммы</b> – Диаграммы из любых ваших папок, которые были изменены в последний месяц, появятся здесь.
doclist-readonly = <b>Добро пожаловать в Coggle!</b> – Попросите владельца предоставить вам доступ для создания диаграммы здесь.
impersonatedaccess = Вы просматриваете Coggle как участник организации. <a data-l10n-name='back'>Вернуться в панель администратора</a>

doclist-loading-failed = Ой-ой! Загрузка папки не удалась, обновите страницу, чтобы попробовать снова.
doclist-discover-whatspossible = Хотите получить больше от Coggle? Узнайте <a data-l10n-name='link'>что возможно</a>.

tooltip-createorg =
    .title = Создать Организацию
tooltip-invite-folder =
    .title = Добавить людей в эту папку по электронной почте
tooltip-invite =
    .title = Пригласить людей присоединиться к этому Coggle.
tooltip-private-icon =
    .title = Диаграмма является частной
tooltip-unsubscribe =
    .title = Отписаться от уведомлений
tooltip-subscribe =
    .title = Подписаться на уведомления
tooltip-duplicate =
    .title = Создать копию
tooltip-remove =
    .title = Удалить диаграмму
tooltip-restore =
    .title = Восстановить диаграмму
tooltip-more =
    .title = Параметры диаграммы

# элементы контекстной справки списка документов 
help-searchcoggle-title = Search Coggle
help-searchcoggle = Введите текст, чтобы найти ваши документы &mdash; быстро найдите любое слово в диаграмме!
help-hide-for-now = Скрыть на сейчас
help-ok-got-it = Понятно!

help-creatediagram-title = Создать новую диаграмму
help-creatediagram = Создайте новую диаграмму Coggle, чтобы начать.

help-createfolder-title = Создать папку
help-createfolder = Создавайте папки для совместного использования с группами людей или для категоризации Coggle.

help-orgs-switch-title = Переключение между организациями
help-orgs-switch-p1 = Нажмите, чтобы переключаться между организациями.
help-orgs-switch-p2 = Организации позволяют контролировать совместное использование Coggle и работать с большими командами.


# Содержимое страницы настроек 
settings-plans-title = Планы
settings-billing-title = Оплата и счета
settings-recommend-title = Рекомендовать
settings-emails-title = Коммуникация
settings-language-title = Язык
settings-communication-title = Коммуникация
settings-account-title = Закрыть аккаунт
settings-profile-title = Профиль
settings-membership-title = Члены
settings-exports-title = Экспорт
settings-authentication-title = Аутентификация

billig-card = Карта, которую мы сохранили для вас, заканчивается на <b>{ $cardEndsIn }</b>, срок действия истекает <b>{ $cardExpires }</b>.
billin-addr = Почтовый индекс для оплаты, который у нас есть для вас: <b>{ $addressZip }</b>. <a>Отредактировать данные карты</a>

billing-remove = Удалить
billing-nocard = У вас нет сохраненных методов оплаты в аккаунте. <a data-l10n-name='setup-card'>Настроить данные карты</a>

summary-free-plan = У вас еще нет подписки. <a data-l10n-name="subscribe">Обновите сейчас!</a>
summary-active-plan = Вы находитесь на плане <code>{ $planName }</code>. <a data-l10n-name="cancel">Отменить подписку</a> или <a data-l10n-name="compare">сравнить планы</a>.
summary-uy-1 = Получите два месяца бесплатно (<b>сэкономьте 15%</b>), оплачивая ежегодно. <a data-l10n-name="upgrade">Обновить (<b>$50</b>)</a>
summary-uy-2 = Время, оставшееся в вашем текущем плане, будет автоматически вычтено из стоимости обновления.
summary-uy-c1 = Подтвердить обновление? С вашего счета будет списано от $45 до $50 в зависимости от оставшегося времени в вашем месячном плане. Дата продления новой подписки будет через год.
summary-confirm = Подтвердить обновление
summary-ending-2 = Вы отменили свою подписку <code>{$planName}</code></b> и больше не будете платить. Вы можете продолжать использовать платные функции до конца оплаченного периода.<br> <a data-l10n-name='resub'>Возобновить подписку</a>
summary-overdue-plan = Ваша подписка неактивна из-за просроченного платежа. Вы можете это исправить, обновив данные карты или связавшись с нами по адресу <b>hello@coggle.it</b>.
complete-payment = Вы можете <a data-l10n-name='invoice-link'>просмотреть и завершить</a> неоплаченный платеж или <a data-l10n-name='cancel'>отменить подписку</a>.

me-communication-title = Коммуникация
me-emails-title = Email адреса
me-emails-primary = (основной)
me-emailstip = Мы будем отправлять письма только на ваш основной адрес, но вы можете получать приглашения на любой из других.
me-talktome = Говорите со мной: 
me-diagram-notifications = Уведомления о диаграммах: 

slider-yes = ДА
slider-no = НЕТ

me-language-title = Выберите предпочитаемый язык
me-language-tip = Помогите нам предоставить Coggle на вашем родном языке или добавьте что-то, чего не хватает, участвуя в нашем <a data-l10n-name='translate-link'>проекте перевода</a> на Github!
me-language-questions = Если у вас есть вопросы о переводах или у вас есть исправления или улучшения, и вы не знаете, как помочь, просто напишите нам на <a data-l10n-name='translate-email'>translate@coggle.it</a>.

profile-title = Ваша внешность в Coggle

invite-n-more = 
    { $introduceCount ->
           [one] Еще одно приглашение, чтобы попробовать Awesome бесплатно!
        *[other] Пригласите <span>{$introduceCount}</span> человек, чтобы они попробовали Awesome бесплатно!
    }

recommend-coggle = Рекомендуйте Coggle
recommend-share-link = Приглашайте соавторов к вашим диаграммам или делитесь вашей реферальной ссылкой через <a data-l10n-name='email'>email</a>.

claim-free-month = Получите ваш бесплатный месяц Coggle Awesome!
claim-redeem = Активировать сейчас

close-account-title = Закрыть ваш аккаунт Coggle
close-account = Навсегда закрыть ваш бесплатный аккаунт Coggle.
close-account-description = Этот процесс <b>необратим</b> и вступит в силу немедленно. Вы потеряете доступ ко всем вашим диаграммам, так что убедитесь, что вы экспортировали все, что хотите сохранить.
close-account-button = Закрыть мой аккаунт
close-account-enteremail =
    .placeholder = Введите ваш email адрес
close-account-confirm = ПОДТВЕРДИТЬ

# Содержимое галереи (/gallery) 
gallery-title = Галерея Coggle
gallery-blurb2 = Подборка лучших диаграмм, созданных с помощью Coggle!
gallery-blurb3 = Найдите вдохновение, шаблоны и примеры в нашей подборке лучших публичных диаграмм и интеллект-карт, созданных с помощью Coggle.
gallery-folder-blurb3 = <b>Галерея Coggle</b> - Подборка лучших диаграмм, созданных с помощью Coggle!


# Содержание диаграммы 
guide-click-here = click here
guide-or-here = or here
click-to-edit = click to edit
click-to-edit-title = Click to edit title
tap-to-edit = tap to edit
tap-to-edit-title = Tap to edit title
unnamed-diagram = Unnamed Diagram

add-branch = добавить ветку
copy-branch = копировать ветку
add-to-discussion = добавить в обсуждение
comment-on-this = оставить комментарий
auto-arrange = автопозиционирование
pick-colour = выбрать цвет
choose-style = выбрать стиль
choose-shape = выбрать форму

# (удалить и элемент * и * все его дочерние элементы)
delete-branch = удалить ветку

remove-item = удалить элемент
show-children = показать дочерние элементы
hide-children = скрыть дочерние элементы
drag-to-create-link = перетащите, чтобы создать ссылку
drag-to-transplant-branch = перетащите, чтобы пересадить ветку
delete-connection = удалить соединение
reverse-connection = обратить соединение
label-connection = отметить соединение

undo = отменить
redo = повторить
paste-branch = вставить ветку
drag-zoom-page = перетащите, чтобы увеличить страницу
add-label = добавить метку

help-title-title = Заголовок диаграммы
help-title-p1 = Это центр вашей диаграммы и ее заголовок. Ваши идеи будут исходить от сюда!
help-title-p2 = Начните с его редактирования – о чем ваша диаграмма?
help-gohome = Нажмите на логотип Coggle, чтобы вернуться на главную страницу, где ваши документы автоматически сохраняются.
help-add-node = Используйте кнопки <div data-l10n-name='plus'>+</div>, чтобы добавить ветки.
help-edit-node-p1 = Нажмите на любой элемент, чтобы редактировать текст.
help-edit-node-p2 = Измените размер текста, перетаскивая уголок области редактирования.
help-move-node = Перетащите любой текст, чтобы переместить его.
help-node-menu = Щелкните правой кнопкой мыши на элементы, чтобы получить доступ к меню. Здесь вы можете добавлять, удалять, копировать и располагать ветки.
help-morehelp-touch-title = Сокращения и помощь
help-morehelp2-title = Клавиатурные сокращения и помощь
help-morehelp-touch = Откройте страницу помощи, чтобы увидеть сокращения и быстро найти статьи помощи
help-morehelp2 = Откройте страницу помощи, чтобы увидеть клавиатурные сокращения и быстро найти статьи помощи

help-multiline = Добавляйте несколько строк текста, используя [ctrl] + [enter] или перетаскивая элемент изменения размера перед набором текста.
help-toolbar-invite-title = Работайте вместе
help-toolbar-invite = Нажмите, чтобы пригласить людей редактировать или просматривать этот Coggle. Вы можете контролировать разрешения людей, нажимая на их иконку.
help-toolbar-invitemulti-title = Пригласите нескольких людей
help-toolbar-invitemulti = Чтобы сэкономить время, вы можете пригласить нескольких людей одновременно: введите (или вставьте) email адреса, разделенные пробелами, запятыми<b>,</b> или точками с запятой<b>;</b>

help-toolbar-invitedonefaster-p1 = Теперь, когда вы редактируете уже некоторое время, попробуйте ускорить процесс, сотрудничая!
help-toolbar-invitedonefaster-p2 = Приглашайте людей редактировать вместе с вами и сразу же увидите их изменения.
help-toolbar-inviteflow-title-2 = Пригласите коллегу по email
help-toolbar-sharing-title = Ссылки для общего доступа и публикация
help-toolbar-sharing = Вы также можете опубликовать вашу диаграмму или создать секретные ссылки для общего доступа, чтобы дать доступ только людям с этой ссылкой.
help-inactive-invite = Работайте с друзьями, чтобы помочь воплотить ваши идеи в жизнь!<br> Пригласите по email здесь.

me-as-awesome-orgmember-p1 = Это вы &mdash; вы просматриваете Coggle как <b>член организации</b>.
me-as-awesome-orgmember-p2 = Это означает, что вы получаете все замечательные функции плана <a data-l10n-name="awesome">Coggle Awesome</a> тоже!

free-awesome = Хотите Awesome бесплатно?
upgrade-now = Обновить сейчас

me-support-awesomethanks-p1 = <b>Спасибо за поддержку Coggle!</b>
me-support-awesomethanks-p2 = За то, что вы ранний поддержатель Coggle, вы получаете все преимущества плана <a data-l10n-name="awesome">Coggle Awesome</a> включенные в вашу подписку!

me-awesome = Это вы &mdash;<b>Вы потрясающие!</b>
me-manage-plan = Управление вашим планом

messages-title = Сообщения
messages-search =
    .placeholder = Поиск
messages-start = Вы достигли начала!
messages-comments-notes =
    .placeholder = Введите комментарии, обсуждения и заметки.

diagram-toolbar-history =
    .title = Посмотреть и скопировать предыдущие версии.
diagram-toolbar-messages =
    .title = Комментарии и чат.
diagram-toolbar-present =
    .title = Представление и обзор.
diagram-toolbar-share =
    .title = Поделиться этим Coggle.
diagram-toolbar-download =
    .title = Скачать этот Coggle.
diagram-toolbar-copy =
    .title = Создать копию этого Coggle.
diagram-toolbar-public-detail = Публичная диаграмма
    .title = Эта диаграмма может появиться в Галерее Coggle и результатах поиска.
diagram-toolbar-pubcopy = Использовать как шаблон
    .title = Создайте свою собственную копию этой диаграммы.
public-label = Публичный
    .title = Это публичная диаграмма.

# содержимое слайдера истории 
current-version = Версия

# общий доступ к содержимому диалогового окна 
share-newlink = Новая ссылка:
share-newlink-tip = Эти ссылки позволяют вам поделиться вашей диаграммой с людьми, которые не вошли в систему, но будьте осторожны, так как они позволяют <strong>любому</strong> с этой ссылкой видеть вашу работу!

share-tag-user = user
share-tag-embed = embed
share-tag-writable = editable
share-send-email = ОТПРАВИТЬ
share-email-hints =
  <span>чтобы пригласить, введите email</span>
  <span>затем нажмите enter</span>
  <span>friend@example.com</span>

viewers-can-edit = 
    .title = Просматривающие могут редактировать диаграмму.
viewers-readonly =
    .title = Просматривающие могут только просматривать диаграмму.
viewers-can-copy =
    .title = Просматривающие могут создавать свои собственные копии.
viewers-nocopy = 
    .title = Просматривающие не могут создавать копии.
revoke-link = 
    .title = Удалить эту ссылку.

share-open = Может ли каждый просматривать эту диаграмму?
share-open-detail = Публичные диаграммы могут быть просмотрены кем-угодно и могут появиться в нашей <a>Галерее</a>

# содержимое диалогового окна загрузки 
download-pdf = Скачать PDF
download-png = Скачать изображение
download-mm = Файл .mm
download-txt = Обычный текстовый план
download-visio = Блок-схема Visio (.vsdx)
download-failed = Ошибка при создании файла.
    .title = Нажмите, чтобы повторить
download-import-tip = <b>Ищете импорт?</b> Перетащите файл .mm или .txt на диаграмму, чтобы импортировать его! <a data-l10n-name="import-link">Читать далее.</a>

# содержимое слайдера управления доступом 
access-readonly = Только для чтения<br/><span data-l10n-name="tip">Разрешить только просмотр</span>
access-readclone = Чтение и создание копий<br/><span data-l10n-name="tip">Также разрешить скачивание и копирование</span>
access-author = Автор<br/><span data-l10n-name="tip">Разрешить создание и редактирование документов</span>

access-folder-readonly = Только для чтения<br/><span data-l10n-name="tip">Разрешить только просмотр</span>
access-folder-readclone = Чтение и создание копий<br/><span data-l10n-name="tip">Также разрешить скачивание и копирование</span>
access-folder-author = Автор<br/><span data-l10n-name="tip">Разрешить создание и редактирование документов</span>
access-folder-admin = Администрирование<br/><span data-l10n-name="tip">Добавлять и удалять людей и документы</span>

access-remove = Удалить { $user_givenName }

# Уведомления
readonly-warning = Вы не можете редактировать эту диаграмму. <div data-l10n-name="suggestion">Если вам нужно ее отредактировать, попросите автора дать вам разрешение.</div>

websocket-offline = Изменения могут быть медленными из-за сетевых проблем. <a data-l10n-name="helpfix">Помогите мне исправить это!</a>

disconnect-warning = <b>Соединение потеряно</b>: изменения могут не сохраниться

banner-undo-warning = Больше ничего не отменить!
banner-redo-warning = Больше ничего не повторить!

# Сообщения при перетаскивании изображений 
image-resize-plug = Ваше изображение было изменено – получите <a data-l10n-name='awesome'>Awesome</a> для загрузки более крупных изображений!

# Панель помощи
sidebar-contextmenu = Контекстное меню
sidebar-clickformenu = Щелкните правой кнопкой мыши на элементе или фоновом изображении, чтобы получить доступ к меню.
sidebar-tapformenu = Коснитесь элемента или фона, чтобы получить доступ к меню.
sidebar-controls = Элементы управления

sidebar-removebranch = Удалить ветку:
sidebar-insertbranch = Вставить ветку:
sidebar-transplantbranch = Пересадить ветку:
sidebar-addimages-title = Добавить <a data-l10n-name='images'>изображения</a>:

sidebar-zoom = Масштаб:

sidebar-shortcuts = Сокращения
sidebar-undo = Отменить:
sidebar-redo = Повторить:

touch-pressitem = <b>Долго нажмите</b> на <b>элемент</b>, чтобы <b>удалить</b> элементы, изменить <b>цвет</b>, <b>автоупорядочить</b>, перекрестно связать, скопировать и другое.
touch-pressbackground = <b>Долго нажмите</b> на <b>фон</b>, чтобы добавить <b>метки</b>, <b>отменить</b> и вставить.

sc-and-click = + щелчок
sc-and-drag = + перетаскивание
sc-and-mousewheel = + колесо мыши
sc-shift = shift
sc-ret = enter
sc-tab = tab
sc-ctrl = ctrl
sc-alt = alt
sc-dragdrop = перетаскивание

sidebar-whentyping = При наборе текста
sidebar-sc-newitem = Новый элемент:

sidebar-sc-newchild = Новый дочерний элемент:

sidebar-sc-parent = Перейти к родительскому элементу:

sidebar-sc-markdown-title = Форматировать текст:
sidebar-sc-markdown = использовать <a data-l10n-name="link">Markdown</a>

another-fact = еще один факт!
cogglefacts-more = Читать далее...

sidebar-markdown = Markdown
sidebar-bgmenu = <b>Масштаб</b>, <b>отмена</b> и <b>вставка скопированных элементов</b> путем щелчка правой кнопки мыши на фоне.
sidebar-bgmenu2 = <b>Масштаб</b>, добавление <b>текстовых меток</b>, <b>отмена</b> и <b>вставка скопированных элементов</b> путем щелчка правой кнопки мыши на фоне.
sidebar-icons = Иконки
markdown-icons = Введите <code>:</code> при редактировании или используйте кнопку в верхней части редактора элементов.
markdown-checkbox = <code>- [X]</code> для создания <input data-l10n-name="checkbox"/> флажка
markdown-code = <code>`текст`</code> для использования шрифта <code>фиксированной ширины</code>

button-bold = 
    .title = Сделать текст жирным
button-italic = 
    .title = Сделать текст курсивом
button-link = 
    .title = Ссылка на веб-сайт
button-image = 
    .title = Загрузить изображение
button-emoji = 
    .title = Искать иконки
button-formatting = 
    .title = Форматирование текста
button-back = 
    .title = Назад
button-aligned-left = 
    .title = Выровнен по левому краю
button-aligned-center = 
    .title = Выровнен по центру
button-aligned-right = 
    .title = Выровнен по правому краю
button-aligned-auto = 
    .title = Выровнен автоматически
button-upload = 
    .title = Добавить изображение или прикрепить файл
button-attach = 
    .title = Прикрепить файл

# Страница "Диаграмма не найдена"
nodiagram-title = Диаграмма не найдена!
nodiagram-invalid-link = Ссылка на эту диаграмму недействительна или доступ к ней был отозван.
nodiagram-logged-in = Вы вошли в систему как <b>{ $user_givenName }</b>, с адресом электронной почты <b>{ $user_email }</b>. Если эта диаграмма существует, у этого аккаунта нет разрешения на доступ к ней.
nodiagram-not-logged-in = <b>Вы не вошли в систему.</b> Если эта диаграмма существует, вы можете получить доступ к ней, если войдете в свой аккаунт.
nodiagram-may-need-access = Если кто-то дал вам ссылку на эту диаграмму, возможно, им также потребуется дать вам разрешение на ее просмотр.


# Страница "Awesome" (/awesome)
awesome-pitch-title = Coggle Awesome
awesome-pitch = Усильте свое мышление с Coggle Awesome. Добавляйте огромные изображения, представляйте свои Coggles и создавайте приватные Coggles, которые не будут индексироваться поисковыми системами.
awesome-signup = ЗАРЕГИСТРИРУЙТЕСЬ СЕЙЧАС
awesome-price = ${$monthlyPrice} / МЕСЯЦ

awesome-feature-cp-title = Управление путями линий
awesome-feature-cp = Размещайте соединения именно там, где вы хотите, используя контрольные точки на путях ветвей.

awesome-feature-shapes-title = Продвинутые формы элементов
awesome-feature-shapes = Настраивайте свои блок-схемы с использованием всех форм элементов. Используйте ромбы для узлов решений в блок-схемах и размещайте текст в линиях соединений для организационных схем.

awesome-feature-private-title = Неограниченное количество приватных диаграмм
awesome-feature-private = Создавайте столько приватных диаграмм, сколько пожелаете. Если вы отмените подписку, они останутся приватными, и у вас будет к ним доступ.

awesome-feature-joinloop-title = Создание циклов и соединение веток
awesome-feature-joinloop = Соединяйте ветки и создавайте циклы, чтобы создавать более мощные и гибкие диаграммы, представляющие потоки процессов и другие сложные вещи.

awesome-feature-multiroot-title = Несколько начальных точек
awesome-feature-multiroot = Добавляйте несколько центральных элементов к вашим диаграммам, чтобы отображать связанные темы в одном рабочем пространстве.

awesome-feature-editablelinks-title = Сотрудничество без настроек
awesome-feature-editablelinks = Позволяйте любому количеству людей редактировать диаграмму, просто поделившись с ними секретной ссылкой. Вход в систему не требуется.

awesome-feature-linestyle-title = Контроль стиля линий
awesome-feature-linestyle = Настраивайте толщину и стиль линий в вашей диаграмме.

awesome-feature-bigimages-title = Покажите большую картину
awesome-feature-bigimages = Добавляйте огромные изображения к вашим Coggles, чтобы иллюстрировать свои идеи: просто перетащите изображение с рабочего стола на документ.

awesome-feature-colours-title = Больше цветов
awesome-feature-colours = Разблокируйте новую палитру ярких цветов, чтобы помочь организовать и выделить ваши идеи.

awesome-feature-autoarrange-title = Автоматическая компоновка ветвей
awesome-feature-autoarrange = Приведите в порядок расположение ветвей всего одним кликом, используя функции автоматической компоновки ветвей в Coggle Awesome.

awesome-feature-folders-title = Общие папки
awesome-feature-folders = Размещайте свои диаграммы в папках, чтобы содержать их в порядке и легко делиться ими со своей группой сотрудников.

awesome-feature-flow-title = Мощные блок-схемы
awesome-feature-flow = Выбирайте из множества форм, чтобы создавать выразительные, мощные блок-схемы, карты процессов и другие диаграммы.

awesome-hint-orgs =
  Если вы используете Coggle для работы, ознакомьтесь с <a data-l10n-name="orglink">Организациями Coggle</a>, которые включают все преимущества Coggle Awesome и удобные для бизнеса функции администрирования.

# Страница входа (/login)
index-loginwithgoogle = Войти через Google
index-signinwithapple = Войти через Apple

login-no-acc-q = У вас нет аккаунта Google или Microsoft?
login-no-acc-a = Не проблема! Вы можете создать аккаунт Google или Microsoft с любым адресом электронной почты. Аккаунт Gmail или Outlook <b>не</b> требуется.

login-saml = Мы также поддерживаем корпоративный вход для организаций Coggle с использованием OneLogin, Okta и других провайдеров идентификации по SAML 2.0.
login-saml-where = Если вы пользователь системы одиночного входа, войдите через страницу, предоставленную администратором вашей организации.
login-saml-more = Узнайте больше о системе Single Sign On.

login-faq = Часто задаваемые вопросы
login-pw-q = Почему я не могу создать имя пользователя и пароль?
login-pw-a-p1 = Coggle поддерживает только вход через Google, Microsoft или
    Apple. Мы считаем, что это лучший способ защитить ваши данные,
    так как эти компании предоставляют очень безопасные услуги входа, которые поддерживают
    двухфакторную аутентификацию и другие варианты защиты аккаунта.

login-pw-a-p2 = Безопасное хранение имен пользователей и паролей имеет множество аспектов: восстановление паролей, двухфакторная аутентификация, обнаружение мошенничества,
    обнаружение атак методом подбора, и безопасное хранение хэшированных и соленых
    паролей. Мы считаем, что передача этих задач внешнему провайдеру – это правильное решение, оставляя нам больше времени для создания отличного опыта использования интеллект-карт.

# Страница "Организации" (/organizations)
orgs-pitch-title = Организации Coggle
orgs-pitch = Каждая организация Coggle оснащена функциями, разработанными для управления большими группами людей, где участники приходят и уходят, а конфиденциальную информацию нужно защищать.

orgs-signup = СОЗДАТЬ ОРГАНИЗАЦИЮ

orgs-subpitch-p1 = Когда информация критична для вашей команды, вам нужны более мощные инструменты и больше контроля над вашими данными. Именно поэтому мы создали <a data-l10n-name="orglink">Организации Coggle</a>.
orgs-subpitch-p2 = Цены простые, <b>$8 за участника в месяц</b>.<br><b>Все без ограничений</b>.

orgs-feature-saml-sso-title = SAML Single Sign On
orgs-feature-saml-sso = Аутентифицируйте пользователей, используя вашу существующую службу системы одиночного входа. Поддержка OneLogin, Okta и других.

orgs-feature-in-one-place-title = Все в одном месте
orgs-feature-in-one-place = Все диаграммы вашей организации в одном месте. Держите работу вашей команды в безопасности, в одном легкодоступном месте – чтобы вы знали точно, где искать.

orgs-feature-control-sharing-title = Контроль совместного использования
orgs-feature-control-sharing = Вы можете убедиться, что Coggles, созданные в вашей организации, остаются в вашей организации. Это защищает конфиденциальные материалы от случайного раскрытия, если неверный адрес электронной почты был приглашен к документу.

orgs-feature-manage-users-title = Безопасное управление пользователями
orgs-feature-manage-users = Удаляйте участников из вашей организации, не теряя их работы. Используйте панель управления для просмотра всех диаграмм, созданных в вашей организации прошлыми и настоящими участниками, удаленными или активными.

orgs-feature-export-title = Массовый экспорт
orgs-feature-export = Администраторы организации могут скачать все Coggles организации в машиночитаемом формате JSON для архивации одним кликом. Отлично подходит для соблюдения нормативных требований или просто для душевного спокойствия.

orgs-feature-branding-title = Покажите свой бренд
orgs-feature-branding = Создавайте профессиональные, чистые диаграммы с вашим логотипом и экспортируйте их в PDF или PNG. Отлично подходит для обмена диаграммами с клиентами или сотрудниками вашей компании.

orgs-feature-editable-links-title = Редактируемые приватные ссылки
orgs-feature-editable-links = Создавайте приватные ссылки для обмена с сотрудниками за пределами вашей организации, позволяя им редактировать диаграмму без входа в систему.

orgs-feature-awesome = Кроме того, все участники вашей организации получат функции из плана Coggle <a data-l10n-name="awesome">Awesome</a>.

# Страница регистрации организаций (/organizations/new)
orgcreate-title2 = Создать <a data-l10n-name="orgs">Организацию Coggle</a>
orgcreate-nameinput =
  .placeholder = Выберите имя вашей организации
orgcreate-namehint = Выберите что-то короткое и узнаваемое!
orgcreate-createbutton = Создать

faq-orgs-whatare-q = Что такое организации Coggle?
faq-orgs-whatare-a =
    <p data-l10n-name='p1'>Организации Coggle создают разделение между
      вашими личными диаграммами и диаграммами, принадлежащими вашей компании.
      Отделяя личное от профессионального, вы получаете больший контроль
      над данными вашей компании, хранящимися в Coggle, включая когда и как они
      делятся вашими сотрудниками.</p>

faq-orgs-whofor-q = Для кого предназначены организации Coggle?
faq-orgs-whofor-a =
    <p data-l10n-name='p1'>Организации Coggle были разработаны для команд, которым требуется
      больший контроль над данными, которые они вводят в Coggle, или которые нуждаются в
      разделении личных данных. Их успешно используют частные компании,
      государственные учреждения, школы и университеты, чтобы помочь группам
      безопасно сотрудничать.</p> 
    <p data-l10n-name='p2'>Любая группа, которой необходимо больше контроля над обменом диаграммами, будь то
      для соблюдения нормативных требований или внутренних политик, найдет организации Coggle
      полезными.</p>

faq-orgs-features-q = Каковы основные функции организации Coggle?
faq-orgs-features-a =
    <p data-l10n-name='p1'><b>Панель администратора</b>: полный контроль над диаграммами, созданными
      участниками вашей организации, включая восстановление удаленных диаграмм.</p>
    <p data-l10n-name='p2'><b>Контроль данных</b>: возможность ограничить совместное использование данных только в пределах вашей
      организации.</p>
    <p data-l10n-name='p3'><b>Массовый экспорт</b>: экспорт всех диаграмм в вашей организации для резервного
      копирования или соблюдения нормативных требований.</p>
    <p data-l10n-name='p4'><b>Централизованная оплата</b>: оплачивайте несколько подписок на Awesome в
      одном месте и отменяйте подписки, когда участники приходят и уходят из вашей
      организации.</p>

faq-orgs-awesome-q = Как организации Coggle соотносятся с Coggle Awesome?
faq-orgs-awesome-a =
    <p data-l10n-name='p1'>Организации Coggle — отличный способ централизовать оплату и управление
      лицензиями для множества подписок Coggle Awesome.</p>
    <p data-l10n-name='p2'>Каждый пользователь в вашей организации автоматически получает Coggle Awesome,
      когда работает над диаграммами в рабочем пространстве вашей организации. Это означает,
      все отличные функции, включая приватные диаграммы, режим презентации,
      расширенную цветовую палитру и загрузку изображений высокого разрешения.</p>

faq-orgs-billing-q = Как работает оплата для организаций Coggle?
faq-orgs-billing-a = Организации Coggle оплачиваются по цене ${$pricePerMemberPerMonth} за участника в месяц. Вы можете добавлять и удалять участников в любое время через панель управления вашей организацией.

faq-orgs-edu-q = Существуют ли специальные тарифы для образования?
faq-orgs-edu-a = Да! Свяжитесь с нами по адресу education@coggle.it, чтобы узнать больше.

faq-orgs-more-q = У меня еще есть вопросы...
faq-orgs-more-a = Задайте их нам! Отправьте нам письмо по адресу orgs@coggle.it, и мы будем рады помочь :)


# About Coggle (/about) 
about-hello2-title = Привет!
about-hello2-p1 =
    <b>Coggle предоставляет вам понятный способ делиться и понимать сложную
    информацию. Это совместный документ, который упрощает сложные вещи,
    и общее рабочее пространство, которое помогает вашей команде работать более эффективно
    вместе.</b>
about-hello2-p2 =
    Он бесплатен, и мы обещаем, что так будет всегда, но при этом мы все же обещаем заботиться
    о ваших данных как можно лучше, обеспечивать резервное копирование и серьезно относиться к безопасности.
about-hello2-p3 =
    Наша миссия — изменить навсегда то, как люди работают и сотрудничают, сделать вас более продуктивными, упростить обмен информацией с
    другими и сделать это красиво и приятно в использовании.

about-what-is-mindmapping-title = Что такое интеллект-карта?
about-what-is-mindmapping =
    Интеллект-карта — это простой способ визуально наметить тему органическим образом.
    Она начинается с одной или нескольких центральных тем, а затем повторно разветвляется,
    разделяя информацию на иерархию ее компонентов.<br>
    Элементы в интеллект-карте могут быть расположены пространственно и отформатированы по размеру
    и цвету, чтобы помочь с запоминанием и воспроизведением. Карты разума имеют множество других названий: концептуальные карты, диаграммы-пауки, диаграммы мозгового штурма и другие, но вы можете использовать Coggle для всех них!


about-who-is-mindmapping-for-title = Для кого предназначены интеллект-карты?
about-who-is-mindmapping-for =
    Карты разума полезны для любого человека для планирования, ведения заметок, визуализации информации,
    мозгового штурма, решения проблем, учебы и обмена информацией (чтобы назвать только несколько аспектов). На самом деле, нет предела их применению!<br>
    Каждый, кто ценит визуальное мышление, в бизнесе, образовании или просто в
    своей личной жизни может найти полезным использование интеллект-карт для организации информации.

about-getintouch-title = Свяжитесь с нами
about-getintouch =
    Есть вопрос? Хотите рассказать нам, как вы используете Coggle? Или, может быть, просто дать
    нам обратную связь? Вы можете найти нас на <a data-l10n-name="facebook">Facebook
    </a> и в <a data-l10n-name="x">X </a>, а если предпочитаете, всегда можете
    отправить письмо по адресу <a data-l10n-name="email">hello@coggle.it </a> — нам нравится
    общаться!

about-share-title = Расскажите о нас
about-share =
  Если вы любите Coggle, помогите нам освободить еще больше людей
  из оков списков, таблиц и традиционных документов! Вы можете поделиться
  Coggle <a data-l10n-name="x">на X</a> или <a data-l10n-name="facebook">на Facebook</a>.


# Факты о Coggle

fact-math = Знали ли вы, что в Coggle можно писать математические формулы? (Да, это для гиков!) Используйте \\\\( LaTeX here \\\\), чтобы попробовать!

fact-collaborate = Знали ли вы, что можете сотрудничать в реальном времени с другими? Да, можете! Используйте кнопку (+) в правом верхнем углу.

fact-share = Знали ли вы, что можете редактировать Coggle одновременно с кем-то другим? Да, можете! Используйте кнопку (+) в правом верхнем углу, чтобы пригласить других.

fact-font = Знали ли вы, что в Coggle можно использовать шрифт с фиксированной шириной для кода? Да, можно!<br>Просто используйте `обратные кавычки` вокруг текста, это также предотвратит интерпретацию другого специального синтаксиса.

fact-bold = Знали ли вы, что в Coggle можно использовать **жирный текст**?<br>Просто используйте **двойные звездочки** там, где хотите выделить текст!

fact-italic = Знали ли вы, что в Coggle можно использовать *курсивный текст*?<br>Просто используйте *звездочки* там, где хотите выделить текст!

fact-links = Знали ли вы, что в Coggle можно вставлять ссылки? Да, можно!<br>Они работают так:<br>[описание](http://example.com)

fact-download = Знали ли вы, что можете скачать ваш Coggle в виде PDF или изображения? Да, можете! Найдите кнопку загрузки в правом верхнем углу экрана.

fact-markdown = Знали ли вы, что Coggle использует <a data-l10n-name='link'>синтаксис Markdown</a>? Да!<br> Попробуйте ссылки таким образом: &lt;http://example.com&gt;

fact-latex = Знали ли вы, что Coggle поддерживает формулы LaTeX? Да!<br>Используйте \\\\( LaTeX here \\\\), чтобы попробовать! Ознакомьтесь с <a data-l10n-name='link'>этой ссылкой</a> для справки по синтаксису.

fact-move = Хотите переместить элемент в другую часть Coggle? Нет проблем! Удерживайте shift во время перетаскивания кнопки (+) элемента, чтобы прикрепить его к другому месту.

fact-fontsize = Текст слишком большой? Слишком маленький? Вы можете увеличить/уменьшить масштаб!<br>Используйте [ctrl] [+] / [ctrl] [-]

fact-zoomin = Знали ли вы, что можно увеличивать для более детального просмотра? Да, можно!<br>Используйте [ctrl] [+] или щелкните правой кнопкой мыши и перетащите значок увеличения!

fact-zoomout = Знали ли вы, что можно уменьшить для обзора всей картины? Да, можно!<br>Используйте [ctrl] [-] или щелкните правой кнопкой мыши и перетащите значок увеличения!

fact-markdown2 = Знали ли вы, что <a data-l10n-name='link'>Markdown</a> замечательный? Да, и Coggle его поддерживает!

fact-pdf = Вы можете скачать ваш Coggle в формате PDF! Найдите кнопку загрузки в правом верхнем углу экрана.

fact-png = Вы можете скачать ваш Coggle в виде изображения! Найдите кнопку загрузки в правом верхнем углу экрана.

fact-latex2 = Знали ли вы, что Coggle поддерживает LaTeX для математики? Да!<br>Используйте \\\\( \\LaTeX here \\\\), чтобы попробовать! Вот <a data-l10n-name='link'>руководство по синтаксису</a>.

fact-history = Знали ли вы, что можете просмотреть историю изменений вашей Coggle? Да, можете! Нажмите на значок часов в правом верхнем углу.

fact-images = Знали ли вы, что можно вставлять изображения в Coggle? Да, можно!<br>Просто перетащите изображение со своего компьютера туда, куда вы хотите его вставить.

fact-images2 = Знали ли вы, что можете использовать изображения в Coggle? Да, можете!<br>Перетащите изображение со своего компьютера куда угодно. Миниатюра изображения будет загружена и сохранена!

fact-plaintext-in = Знали ли вы, что можно перетаскивать текстовые файлы в Coggle для их импорта? Да, можно!<br>Если ваш файл имеет отступы, Coggle даже добавит структуру в импортированный текст.

fact-freemind-in = Знали ли вы, что можно перетаскивать файлы Freemind .mm в Coggle для их импорта? Да, можно!

fact-link-drag = Знали ли вы, что можно перетаскивать URL из адресной строки на Coggle, чтобы создать ссылку на этот сайт? Да, можно!

fact-text-size = Знали ли вы, что можете изменить размер текста? Да, можно!<br>Используйте #, ## или ### в начале строки, чтобы сделать текст больше.

fact-text-size2 = Знали ли вы, что можете изменить размер текста? Да, можно!<br>Перетащите уголок области редактирования текста вверх или вниз, чтобы изменить размер текста.

fact-text-size3 = Знали ли вы, что можете изменить размер текста? Да, можно!<br>Перетащите уголок области редактирования текста.

fact-md-reference = Знали ли вы, что можете использовать Markdown в Coggle для добавления ссылок, изображений и многого другого? Да, можно!<br>Вот <a data-l10n-name='link'>полная справка</a>.

fact-multiline-keys = Знали ли вы, что можно разбить текст на строки? Да, можно! Удерживайте [ctrl] при нажатии [enter], чтобы вставить новую строку. Вы также можете перетащить уголок поля редактирования, а затем использовать [enter] как обычно.

fact-multiline-drag = Знали ли вы, что можно разбить текст на строки? Да, можно! Перетащите уголок поля редактирования, затем [enter] будет вставлять новую строку вместо сохранения изменений. Вы также можете удерживать [ctrl] при нажатии [enter], чтобы вставить новую строку при наборе текста.

fact-multiline-wrap = Знали ли вы, что можно разбить текст на строки? Да, можно! Перетащите уголок области редактирования текста влево/вправо, чтобы перенести текст на несколько строк.

fact-resize-images = Знали ли вы, что можно изменять размер изображений? Да, можно! Перетащите изображение на ваш Coggle из любого места в интернете (при условии, что у вас есть разрешение на его использование), а затем перетащите нижний правый угол изображения, чтобы изменить его размер.

fact-image-size = Знали ли вы, что мы поддерживаем расширение Markdown для указания размера изображения? Да, поддерживаем! Укажите изображение размером 200 на 100 пикселей так: ![описание изображения](http://url.to.image "необязательное название" 200x100)

fact-bold-kbshort = Знали ли вы, что можно использовать сочетания клавиш для добавления **жирного текста** в Coggle? Да, можно! Просто нажмите [ctrl]+[b] (или [cmd]+[b] на Mac) с выделенным текстом, который вы хотите сделать жирным.

fact-shortcuts-1 = Знали ли вы, что можно редактировать ваш Coggle, используя только клавиатуру? Да, можно, вот как:<br>[tab] для добавления дочернего узла<br>[shift]+[tab] для перехода к родительскому узлу<br>[shift]+[enter] для добавления соседнего узла

fact-shortcuts-2 = Знали ли вы, что можно выбирать, какую ветку редактировать, используя сочетания клавиш? Да, можно!<br>Используйте [alt]+[shift]+стрелки для перемещения по веткам.

fact-task-lists = Знали ли вы, что можно использовать <a data-l10n-name='link'>Markdown</a> для добавления чек-листов в Coggle? Да, можно, вот пример:<br>- [ ] неотмеченный флажок<br>- [X] отмеченный флажок<br>Нажатие на флажок автоматически меняет разметку также.

fact-api-1 = Знали ли вы, что у нас есть API? Да, есть! Программы могут использовать его для создания, исследования и манипуляции с Coggles автоматически.

fact-organisation = Используете Coggle в бизнесе? Вы можете создать организацию Coggle для управления Coggles вашей компании.

fact-organisation2 = Знали ли вы, что организации Coggle могут разместить свой логотип на своих Coggles? Да, могут!

fact-organisation3 = Знали ли вы, что можете создать организацию Coggle для организации Coggles вашего бизнеса? Да, можно!

